[
    {
        "id": "1",
        "imagem": "",
        "cop": "COP30",
        "texto": "A COP30 é a 30ª Conferência das Nações Unidas sobre Mudança do Clima (Conferência das Partes), um encontro global anual onde líderes mundiais, cientistas, organizações não governamentais e representantes da sociedade civil discutem ações para combater as mudanças do clima."
    },
    {
        "id": "2",
        "imagem": "",
        "cop": "O QUE É",
        "texto": "A Convenção-Quadro das Nações Unidas sobre Mudança do Clima (CQNUMC ou UNFCCC, na sigla em inglês) criou a Conferência das Partes (COP) como órgão responsável por tomar as decisões necessárias para implementar os compromissos assumidos pelos países no combate à mudança do clima. A COP é composta por todos os países que assinaram e ratificaram a Convenção. Atualmente, 198 países participam da UNFCCC, o que faz dela um dos maiores órgãos multilaterais do sistema das Nações Unidas (ONU). A COP é assessorada por um Órgão Subsidiário de Implementação (SBI) e outro de Aconselhamento Científico e Tecnológico (SBSTA). Além disso, a COP também atua como Reunião das Partes no Protocolo de Quioto (CMP, na sigla em inglês) e no Acordo de Paris (CMA, na sigla em inglês).O que é conhecido como “COP” são as cúpulas anuais de mudança do clima, que normalmente acontecem em novembro ou dezembro. Nesse contexto, reúnem-se não apenas a COP, mas também a CMP, a CMA, o SBI e o SBSTA"
    },
    {
        "id": "3",
        "imagem": "",
        "cop": "TEMAS",
        "texto": "Os temas centrais da COP30 incluem a implementação de metas de redução de emissões, o financiamento climático para países em desenvolvimento, a adaptação às mudanças climáticas, o uso de energias renováveis e tecnologias de baixo carbono, a preservação de florestas e biodiversidade, e a justiça climática, com foco em populações vulneráveis e povos indígenas. A conferência também discute a transição justa e a revisão dos planos climáticos nacionais. "
    },
    {
        "id": "4",
        "imagem": "",
        "cop": "ONDE FOI",
        "texto": "A COP30 não foi criada em um único lugar mas sim decidida em um processo que culminou com a escolha de Belém (PA) como sede. O Brasil concorreu para sediar o evento em 2022, durante a COP27, no Egito e a ONU confirmou a escolha de Belém em 2023, como uma forma de dar foco para a Amazônia nas discussões climáticas."
    },
    {
        "id": "5",
        "imagem": "",
        "cop": "MOTIVO",
        "texto": "O motivo da COP30 é discutir e tomar ações concretas para combater a crise climática, com o objetivo de limitar o aquecimento global. A conferência reúne representantes de diversos países para negociar sobre como reduzir as emissões de gases de efeito estufa, adaptar-se aos eventos climáticos extremos, e como financiar a transição energética e outras soluções. Além disso a escolha de Belém como sede busca dar visibilidade e importância à Amazônia e às questões ambientais regionais. "
    },
    {
        "id": "6",
        "imagem": "",
        "cop": "MELHORIAS",
        "texto": "A COP30, realizada em Belém do Pará em novembro de 2025, concentrou-se na implementação prática do Acordo de Paris e na consolidação de uma agenda global de industrialização verde, com foco especial na Amazônia e na justiça climática. Os resultados e melhorias visados giraram em torno de: Transição Energética e Descarbonização: Acordos e compromissos para acelerar a transição de combustíveis fósseis para fontes de energia limpa e renovável, com o objetivo de zerar as emissões líquidas de gases de efeito estufa globalmente até 2050.Proteção da Amazônia e Biodiversidade: Reforço das medidas para combater o desmatamento, proteger as florestas tropicais e a rica biodiversidade da região, com o Brasil reafirmando sua meta de zerar o desmatamento ilegal até 2030. Financiamento Climático: Discussões cruciais sobre a mobilização de recursos financeiros, tecnologia e capacitação dos países em desenvolvimento para que possam implementar suas ações climáticas e se adaptar aos impactos das mudanças do clima. Adaptação e Resiliência Climática: Foco na construção de resiliência em cidades e infraestruturas, com medidas para preparar as comunidades e os países para eventos climáticos extremos, como inundações e secas.Justiça Climática e Inclusão Social: Ênfase na necessidade de que a ação climática respeite os direitos humanos e inclua a participação dos povos indígenas, comunidades locais, jovens e mulheres, garantindo uma transição justa e equitativa.Desenvolvimento Humano e Bioeconomia: Promoção de modelos de desenvolvimento sustentável, como a bioeconomia, que valorizam os recursos naturais de forma a gerar benefícios econômicos e sociais para as populações locais. A COP30 buscou, portanto, passar da fase de negociação para a de implementação efetiva das metas climáticas, com um olhar voltado para soluções baseadas na natureza e na realidade local da Amazônia. "
    },
    {
        "id": "7",
        "imagem": ,
        "cop": "PAÍSES",
        "texto": "COP30: Líderes de 43 países e da UE adotam declaração que une ação climática à luta contra a fome e a pobreza:Benin - Chabi Talata (Vice-Presidente) Equador - María José Pinto (Vice-Presidente) Iêmen - General de brigada Tarik Saleh (Vice-Presidente) Nigéria - Kashim Shettima (Vice-Presidente) Quênia - Kithure Kindiki (Vice-Presidente) Turquia - Cevdet Yılmaz (Vice-Presidente)"
    }
]